Repository: Tonur/CrontabBuilder
Catalog: MasterT.WPF.CrontabBuilder/Resources/UserControl_CrontabEditorControl.*.resx
Languages: da

# XAML_EveryXMinutes_Title
source: Every X minutes
da: Hver X minut

# XAML_EveryXHours_Title
source: Every X hours
da: Hver X time

# XAML_Hours_Text
source: hours
da: time

# XAML_RunEvery_Text
source: Run every
da: Kør hver

# XAML_EveryXDays_Title
source: Every day
da: Hver dag

# XAML_RunEveryDayAt_Text
source: Run every day at
da: Kør hver dag kl.

# XAML_StartingTimeInFormat_Text
source: (starting time in HH:MM format)
da: (starter på klokkesæt i TT:MM formatet)

# XAML_RunEveryWeekOn_Text
source: Run every week on day
da: Kør hver uge på dag

# XAML_AtTime_Text
source: at
da: kl.

# XAML_SundayShort_Text
source: Sun
da: Søn

# XAML_MondayShort_Text
source: Mon
da: Man

# XAML_TuesdayShort_Text
source: Tue
da: Tir

# XAML_WednesdayShort_Text
source: Wen
da: Ons

# XAML_ThursdayShort_Text
source: Thu
da: Tor

# XAML_FridayShort_Text
source: Fri
da: Fre

# XAML_SaturdayShort_Text
source: Sat
da: Lør

# XAML_EveryMonth_Text
source: Every month
da: Hver måned

# XAML_RunEveryMonthAt_Text
source: Run every month on day
da: Kør hver måned på dag

# XAML_UseNearestWeekdayIfSelectedDayIsInTheWeekend_Text
source: Use nearest weekday if selected day is in the weekend
da: Brug nærmeste ugedag hvis den valgte dag er på en weekend

# XAML_OnTheLastDayOfTheMonth_Text
source: On the last day of the month
da: På den sidste dag i måneden

# XAML_RunOnTheLastDayOfTheMonthAt_Text
source: Run on the last day of each month, at
da: Kør på den sidste dag i måneden, kl.

# XAML_UseLastWeekdayOfTheMonthIfTheLastDayOfTheMonthIsInTheWeekend_Text
source: Use last weekday of the month if last day of the month is in the weekend
da: Brug den sidste hverdag i måneden hvis den sidste dag i måneden er i weekenden

# XAML_CustomCronExpression_Text
source: Custom Cron expression
da: Brugerdefineret Cron streng

# XAML_UseTheFollowingCronExpression_Text
source: Use the following custom Cron expression
da: Brug den følgende Cron streng

# XAML_MustBeCompliantWithThe_Text
source: must be compliant with the
da: skal stemme med

# XAML_QuartzSpecification_Text
source: Quartz specifications
da: Quartz specifikation

# XAML_SchedulingDescriptionWithColon_Text
source: Scheduling description:
da: Tidsplansbeskrivelse:

# XAML_CronExpressionWithColon_Text
source: Cron expression:
da: Cron streng:
